<?php
return [
    //Главное меню сайта
    'NAV_HOME' => 'Главная',
    'NAV_PLAGINS' => 'Плагины для CMS',
    'NAV_CONTACT' => 'Написать нам',
    'NAV_SIGNUP' => 'Регистрация',
    'NAV_MY_CABINET' => 'Мой кабинет',
    'NAV_LANG_RUSSIAN' => 'Русский',
    'NAV_LANG_ENGLISH' => 'Английский',
    //Форма Меню контакт
    'TITLE_CONTACT' => 'Написать нам',
    'TEXT_IF_YOU_HAVE' => 'Если у вас есть бизнесс вопросы или другие вопросы, пожалуйста, заполните форму ниже, чтобы связаться с нами. Спасибо.',
    'TEXT_NAME' => 'Ваше имя',
    'TEXT_SUBJECT' => 'Тема сообщения',
    'TEXT_BODY' => 'Текст сообщения',
    'TEXT_EMAIL' => 'Емайл',
    'TEXT_THANK_YOU' => 'Благодарим Вас за обращение к нам. Мы ответим вам как можно скорее.',
    'TEXT_FILE' => 'Файл вложения',
    'TEXT_SELECT_FILE' => 'Выберите файл',
    'MESS_VALID_EXTENSION_FILE' => 'Допустимые типы файлов "png","jpg","rar","zip".',
    'MESS_VALID_MAX_SIZE_FILE' =>'Файл может быть до 3Mb.',
    'MESS_VALID_REQUIRED' => 'Это поле должно быть заполнено',
    'BUTTON_SUBMIT' => 'Отправить',
    //Форма Меню регистрация
    'TITLE_SIGNUP' => 'Регистрация',
    'TEXT_PLEASE_FILL_REGISTR' => 'Пожалуйста, заполните следующие поля для регистрации:',
    'TEXT_CAPCHA' => 'Введите код изображения',
    'TEXT_CONFIRM_REGISTR' => 'На Ваш емайл было выслано письмо. Для завершения регистрации пройдите по ссылке в этом письме.',
    'BUTTON_SIGNUP' => 'Зарегистрироваться',
    '' => '',
    //Форма Вход в личный кабинет
    'TITLE_LOGIN_MY_ACCOUNT' => 'Вход в личный кабинет',
    'TEXT_PLEASE_FILL_LOGIN' => 'Пожалуйста, заполните следующие поля для входа:',
    'TEXT_REMEMBER_ME' => 'Запомнить меня',
    'TEXT_USERNAME' => 'Логин',
    'TEXT_PASSWORD' => 'Пароль',
    'BUTTON_LOGIN' => 'Войти',

];